var data = [{
   title: 'Велма',
   nick: 'velma',
   avatar: '/images/velma.png',
   desc: 'Самая умная в команде. Логичная, рассудительная и наблюдательная. Благодаря ей команда часто раскрывает все тайны.'
},
{
   title: 'Скуби-ду',
   nick: 'scooby-dy',
   avatar: '/images/scooby-dy.png',
   desc: 'Добродушный, но очень трусливый пёс. Несмотря на страх, всегда помогает друзьям. Любит еду и особенно обожает «Скуби-снеки».'
},
{
   title: 'Шегги',
   nick: 'scooby-dy',
   avatar: '/images/sheki.jpeg',
   desc: 'Лучший друг Скуби-Ду. Весёлый и немного трусоватый парень, который постоянно думает о еде. Часто оказывается в забавных ситуациях вместе со Скуби.'
},
{
   title: 'Дафна',
   nick: 'scooby-dy',
   avatar: '/images/dafna.png',
   desc: 'Стильная и энергичная участница команды. Всегда готова помочь друзьям и не боится трудностей. Отличается добротой и находчивостью.'
},
{
   title: 'Фред',
   nick: 'fred',
   avatar: '/images/fred.png',
   desc: 'Лидер команды. Смелый, решительный и любит разрабатывать планы по поимке злодеев. Обычно он за рулём фургона «Тайна-машина» и часто берёт на себя руководство расследованиями.'
}
];


module.exports.data = data;
